{"pageProps":{"post":{"slug":"Mikao_Usui_um_monge_budista","content":"<h1>Mikao Usui, um monge budista?</h1>\n<p>Como era comum em seu tempo, Mikao Usui possuia nomes diversos, um destes nomes é conhecido como <strong>kaimyo (戒名)</strong>.\nKaimyo é um nome póstumo ou um nome de ordenação recebido pela pessoa quando consegue os preceitos budistas.</p>\n<p>O kaimyo de Mikao Usui é <strong>Reizan-in Shuyo Tenshin Koji (霊山院秀譽天心居士)</strong>.</p>\n<p>É possível percebermos diversas coisas através do kaimyo de alguém, até porque este nome tem o propósito de refletir a pessoa que o recebeu.</p>\n<p>Então, pra termos uma ideia melhor de quem ele era, vamos dar uma olhada em seu kaimyo.\nTemos:</p>\n<ul>\n<li><strong>(霊) Rei</strong> como em Reiki.</li>\n<li><strong>(山) Zan</strong> como em montanha.\nPortanto, <strong>Rei zan (霊山)</strong> mostra que Mikao Usui era um praticante de montanha e que ele foi às montanhas para praticar.</li>\n<li><strong>(院) In</strong> uma classificação ou título dado aos falecidos.</li>\n<li><strong>(秀) Shu</strong> proeminente, além das expectativas.\nPortanto, Mikao Usui era uma pessoa proeminente.</li>\n<li><strong>(譽) Yo</strong> dado àqueles que completaram a quíntupla transmissão na Seita da Terra Pura.\nAqui podemos ver que ele paticou Budismo da Terra Pura, era um monge leigo e era bem versado no budismo.\nA quíntupla transmissão é considerada um treinamento avançado para Budistas da Terra Pura e é majoritariamente ensinado para monges e monjas ou para monges e monjas leigos.</li>\n<li><strong>(天心) Tenshin</strong> remete ao grau mais elevado, significando a vontade divina.</li>\n<li><strong>(居士)- Koji</strong> dado para budistas leigos. significando que era uma pessoa leiga bem versada no Budismo.</li>\n</ul>\n<p>Desta forma então como podemos ver que Mikao Usui praticou Budismo da Terra Pura e era um monge leigo (uma pessoa bem versada no Budismo).\nÉ claro que existem muitos elementos diferentes dentro dos ensinamentos de Mikao Usui que apontam ao Budismo. Mas assim como esse é o seu Kaimyo, podemos ter mais algumas pistas sobre quem ele era e o que ele praticava durante sua vida.</p>\n<p>Texto original: [https://ihreiki.com/blog/mikao_usui_-_a_buddhist/?v=19d3326f3137]\n(Acesso em 30/03/2021)</p>\n<p><strong>Traduzido por:</strong> <a href=\"https://www.instagram.com/henzelsalomao/\">Henzel Salomão Trettel Garcia</a></p>\n"}},"__N_SSG":true}