{"pageProps":{"post":{"slug":"Artesanato","content":"<h1>Artesanato</h1>\n<hr>\n<h2>title: Artesanato\nauthor: Conde\ndate: '2021-06-03T02:27:07-0300'</h2>\n<p>Substantivo masculino</p>\n<ol>\n<li>arte e técnica do trabalho manual não industrializado, realizado por artesão, e que escapa à produção em série; tem finalidade a um tempo utilitária e artística.</li>\n<li>conjunto das peças de produção artesanal.</li>\n</ol>\n<p><a href=\"https://languages.oup.com/google-dictionary-pt\">Definições de Oxford Languages</a></p>\n<h3>Artesão</h3>\n<p>Artesão é a pessoa que faz a mão objetos de uso freqüente na comunidade. Seu aparecimento foi resultado de pressão da necessidade sobre a inteligência aliada ao poder de inovar, possibilitando também ligar o passado ao presente, mediante a linguagem; possibilitou as gerações mais novas receber das mais velhas, suas técnicas e demais experiências acumuladas.</p>\n<p><strong><em>Atualmente há uma grande procura por produtos artesanais voltados ao mundo místico/exotérico por serem mais pesonalizados, de forma a englobarem os paradigmas dos clientes de forma exclusiva.</em></strong></p>\n<p>O artesanato tem início no mundo com a própria história do homem advindo da necessidade de se produzir bens de utilidades de uso rotineiro ou mesmo adornos e objetos cerimôniais.<br>\nAs primeiras produções reconhecidas são as lanças, facas de pedras afiadas e arcos para atirar flechas.<br>\nJá as produções que traziam conforto, foram por exemplo, roupas, odres, cestas e muito mais.<br>\nEm seguida, a capacidade criativa do homem se revelou ainda maior.<br>\nPois, ele começou a trabalhar suas habilidades a fim de suprir necessidades estéticas, criando assim a arte de plumaria, trançados com fibras vegetais, e adornos usados para fazer enfeite.<br>\nExpressa a capacidade criativa e produtiva como forma de trabalho sendo tradicionalmente a produção na qual o produtor possui os meios de produção e trabalha com a família em sua própria casa, realizando todas as etapas da produção, desde o preparo da matéria-prima, até o acabamento; ou seja, não havendo divisão do trabalho ou especialização para a confecção de algum produto.<br>\nÈ o próprio trabalho manual, utilizando-se de matéria-prima natural, ou produção de um artesão (de artesão + ato).<br>\nMas com a mecanização da indústria o artesão é identificado como aquele que produz objetos pertencentes a chamada cultura popular,</p>\n<blockquote>\n<p>\"É importante salientar que se constituiu entre os pesquisadores uma certa estereotipia no sentido de que a grande maioria dos estudos sobre cultura popular versa sobre atividades artísticas e/ou religiosas. Há uma razão para isso, entretanto. Na verdade, essas esferas da atividade social, entre outras (por exemplo, magia e feitiçaria), são estratégicas para o estudo da cultura, na medida em que são constituídas socialmente com instâncias de reflexão e ação simbólica por excelência.\" (ARANTES, p.59)</p>\n</blockquote>\n<p>Faz-se necessário informar algumas distinções entre a palavras usadas de maneira incorreta:</p>\n<ul>\n<li>molde (gabarito), que é forma, o padrão que significa regularidade. Com molde se produzem objetos iguais ou cópias, sem originalidade alguma.</li>\n<li>uniformidade. Embora padronizada, cada peça feita à mão é única, não se confunde com nenhuma outra, nem da mesma espécie, ainda que tenha sido elaborada no mesmo dia e pela mesma pessoa.\nPor um século inteiro os produtos artesanais foram considerados como sendo de baixa qualidade e fora de padrão.</li>\n</ul>\n<p>Com o surgimento da Revolução Industrial no seculo XIX, iniciada  na Inglaterra, o artesanato foi fortemente desvalorizado, deixou de ser tão importante, já que neste período capitalista o trabalho foi divididode de forma a clocar determinadas pessoas para realizarem funções específicas, essas deixaram de participar de todo o processo de fabricação. Além disso, os artesãos eram submetidos à péssimas condições de trabalho e baixa remuneração. Este processo de divisão de trabalho recebeu o nome de linha de montagem ou linha de produção. Os teóricos do período, como Karl Marx e John Ruskin, e artistas da época, criticavam essa desvalorização. Estes intelectuais consideravam que o artesão tinha uma maior liberdade, por possuir os meios de produção e pelo alto grau de satisfação e identificação com o produto. Na tentativa de lidar com as contradições da Revolução Industrial, William Morris funda o grupo de Artes e Ofícios na segunda metade do século XIX, tentando valorizar o trabalho artesanal e se opondo à mecanização.<br>\nA industria mecanizada usou a propaganda do padrão de qualidade para desvalorizar e rebaixar o produto artesanal a um reles material substituto ao produzido pela linha gabaritada de produção de larga escala ou sendo apenas um material decorativo para enfeitar ambientes.<br>\nO artesanato ficou concentrado então em espaços conhecidos como oficinas, onde um pequeno grupo de aprendizes viviam com o mestre artesão, detentor de todo o conhecimento técnico. Este oferecia, em troca da mão de obra barata e fiel, conhecimento, vestimentas e comida. Criaram-se as Corporações de Ofício, organizações que os mestres de cada cidade ou região formavam a fim de defender seus interesses.</p>\n<p>No Brasil Podemos pensar nos índios como os nossos mais antigos artesãos, já que, quando os portugueses chegaram, encontraram aqui a arte da pintura utilizando pigmentos naturais, a cestaria e a cerâmica - sem falar na arte plumária, isto é, cocares, tangas e outras peças de vestuário ou ornamentos feitos com plumas de aves. O artesanato brasileiro é um dos mais ricos do mundo e garante o sustento de muitas famílias e comunidades. O artesanato faz parte do folclore e revela usos, costumes, tradições e características de cada região.</p>\n<p>Durante o periodo imperial brasileiro foram varias as vezes em que as oficina de oficio foram marginalizadas como nos períodos de D. José I, Dª Maria I e D. Pedro I. Já no período republicano as cartas de 1891 e de 1934 omitiram o trabalho artesanal que só foi lembrado por Getúlio Vargas na constituição de 10 de novembro de 1937, no artigo 136 - “O trabalho manual tem direito à proteção e solitudes especiais do Estado”.<br>\nAs cartas que se seguiram silenciaram-se com relação ao artesão.<br>\nAs únicas referências proíbem diferença entre o trabalho manual e técnico ou cientifico, em parágrafo único nº XVII art. 157 da de 18 de setembro de 1946 e em o nº XVIII do artigo 158 da Constituição Castelana de 24 de janeiro 1966.</p>\n<p>Durante o final da década de 60 até o inicio da década de 80 do século XX a cultura Hippie resgatou e criou novas formas de produção artesanal, utilizando-se de técnicas de várias culturas para produção de objetos decorativos, utilitários e vestuário. Nos EUA os hipies, em sua maioria, eram soldados que voltavam da  Guerra do Vietnam e traziam na bagagem filosofias e religiões orientais, conceitos de convivência em comunidade auto sustentavel, liberdade sexual e de ideias.<br>\nPaíses mais adiantados não se omitem em relação ao artesanato e protegem sua industria caseira e reconhecem sua elevada importância econômica e social.</p>\n<p>Podendo ser erudito, popular e folclórico, é manifestado de várias formas como, nas cerâmicas utilitária, funilaria popular, trabalhos em couro e chifre, trançados e tecidos de fibras vegetais e animais (sedenho), pinturas e desenhos (primitivos), esculturas, trabalhos em madeiras, engenhocas, instrumentos de música, tintura popular, pedras em geral, cera, bijuteria, renda, filé, crochê, papel recortado para enfeite ou mesmo na arte culinria como no fabrico de farinha de mandioca, monjolo de pé de água para triturara grãos, receitas de família, miolo de pão, massa de açúcar, etc.<br>\nO artesanato sustentável é uma modalidade que une o artesanato com a sustentabilidade ambiental. Trata-se da utilização da reciclagem na produção de objetos artesanais. Atualmente muitos vêm falando sobre sustentabilidade e preservação do meio ambiente. Estudiosos e pesquisadores buscam maneiras de preservar a natureza e para isso tentam conscientizar a sociedade sobre o grande consumismo que está ocorrendo, o lixo que vem sendo produzido e o impacto que isso causa no ambiente em que vivemos, demonstrando as consequências que sofreremos se continuarmos tendo a atitude de hoje no futuro, pois são poucos os que de fato se preocupam com isso.<br>\nNão podemos mais relacionar o artesanato apenas às áreas distantes dos grandes centros urbanos pois com a migração das populações, e a mudança de atividades dentro das áreas urbanas, a atividade do artesanato é hoje realizada não só nas periferias dos grandes centros mas também dentro de sua própria área urbana. Dentro de contexto contemporâneo  o artesanato já incorporou elementos de outras culturas, verificando-se miscigenação atual e as características que estão além de sua matriz original.</p>\n<p><strong>Point da Arte</strong> <a href=\"https://pointdaarte.webnode.com.br/news/a-historia-do-artesanato/\"><strong>História do Artesanato</strong></a></p>\n<p><strong>Gabriela Cabral.</strong> <a href=\"http://www.brasilescola.com/artes/artesanato.htm\"><strong>«Artesanato»</strong></a> Consultado em 18 de outubro de 2014</p>\n<p><strong>Machado, Juliana Porto.</strong> <a href=\"https://periodicos.unipampa.edu.br/index.php/Missoes/article/view/1035\"><strong>Missões</strong></a>, Revista de Ciências Humanas e Sociais, vol 2, nº 2. set-dez de 2016. ISSN 2447-0244</p>\n<p><strong>www.eba.ufmg.br</strong></p>\n<p>Hppies:\n<strong>https://pt.wikipedia.org/wiki/Hippie</strong></p>\n<p><strong>https://www.stoodi.com.br/blog/historia/movimento-hippie/</strong></p>\n<p><strong>https://www.preparaenem.com/sociologia/paz-amor.htm</strong></p>\n"}},"__N_SSG":true}