{"pageProps":{"post":{"title":"Hefesto","date":"2021-06-03T02:27:07-0300","author":"Conde","slug":"Hefesto","content":"<p>Hefesto é a potestade grega do fogo e vulcões (onde tem suas forjas), do lume, da metalurgia, do ferro, do bronze, da prata, do ouro e todas as demais matérias fundíveis, escultores, artesãos, da inventividade, criatividade e tecnolgia, assim ele é simbolizado com um martelo, uma bigorna e um par de pinças embora por vezes tenha sido retratado empunhando um machado.<br>\nEra geralmente representado como um homem de meia-idade, barbado, vestido com uma túnica sem mangas e com um gorro sobre o cabelo desgrenhado.\nApresenta muitas semelhanças com Vulcano, da mitologia romana.</p>\n<p>A figura de Hefesto, apesar de ser motivo freqüente de escárnio nas lendas gregas, foi muito venerado pelas dádivas por ele concedidas aos mortais.\nO centro de seu culto se localizava em Lemnos e o seu templo na Ágora de Atenas é um dos poucos edificios da antiguidade classica  que ficou quase intacto (escapando da depredação por ter sido utilizado com templo Catolico Ortodoxo nos últimos milênios), mas também era cultuado em outros centros de produção.</p>\n<p><em>Existem algumas versões sobre seu nascimento e vida, tentarei dar um sentido a história juntando as duas</em></p>\n<p>De acordo com épicos Ilíada e a Odisséia de Homero (em torno de 850 a.C.) ele era o filho de Zeus e Hera, no entanto, posteriormente, Hesíodo (entre 750 e 650 a.C.) nos informa que Hera teria dado a luz a Hefesto através da partenogênese, isso é, sem a participação de Zeus.</p>\n<p>Por duas vezes foi lançado do Olimpo.<br>\nA primeira após seu nascimento; Hera, sua mãe, envergonhada (por causa de sua aparência de anão que não se encaixava no ideal da beleza grega), o jogou do Olimpo ao mar por ser \"aleijado\".<br>\nCaindo no oceano, depois de um dia inteiro em queda, onde teria se afogado não fosse salvo por Tétis (uma das cinquenta nereidas) e Eurínome (filha de Tétis e Oceano) que o criaram em segredo, numa gruta submarina ensinando-lhe a trabalhar o metal, no mar Egeu.<br>\nUma vez dominada essa arte, ele passou a se ocupar da fabricação de brincos, broches, colares, anéis e outros ornamentos com que presenteava suas protetoras, sem que, além delas, ninguém mais tivesse conhecimento de sua existência.</p>\n<p>Certa vez, Hera viu uma das jóias criadas por Hefesto e admirou-se da mestria empregada e quis saber quem havia feito tais criações.<br>\nHera descobriu que eram obras de seu filho e o mandou chamar de volta ao Olimpo.  O convite foi recusado pois Hefesto não se esquecera da rejeição de que fora vítima e por isso conservava, no fundo do coração, um grande ressentimento contra a sua mãe.<br>\nDiz a lenda que por conta dessa mágoa ele fez um trono de ouro com mola oculta e a enviou Olimpo, como presente para Hera.  Esta gostou da oferenda tão bonita e preciosa, e sem perceber que se tratava de uma armadilha, sentou-se nela, correntes a prenderam habilmente e ninguém conseguia quebrá-las, e ali ficaria presa por muito tempo se não fosse a intervenção de Dionísio (potestade que representa o vinho e seus efeitos) que procurou Hefesto para levá-lo ao Olimpo a fim de liberta-la, mas só conseguiu fazer isso depois de embebedá-lo.\nHefesto entrou precedido por Dionísio que vinha a pé.</p>\n<p>No Olimpo ele criou obras magníficas e tornou-se o artesão das potestades, a criação de armaduras majestosas, escudos e armas o fez aceito pelos demais.<br>\nFoi responsável, entre outras obras, pela égide, escudo usado por Zeus em sua batalha contra os titãs e também fabricou seus raios, o tridente de Poseidon, a couraça de Héracles, as flechas de Apolo e as armas de Aquiles.<br>\nApesar de sua habilidade como artesão e de ser o construtor do palácio onde levavam uma vida de luxo, a Forja de Hefesto e sua cara negra como fuligem o tornavam motivo de riso e de escárnio.</p>\n<p>De Hera (ou de Zeus em outras versões), recebeu a mão da bela Afrodite, potestade do amor e do sexo livre, e que até então não tinha um consorte fixo, como reparação pelos anos de exílio, para evitar que as outras potestades masculinas travassem disputas por ela.<br>\nAfrodite, no entanto, não aceitou a ideia do casamento arranjado com o ferreiro. Essa união estava longe de ser estável, pois Afrodite mantinha um caso com a potestade da guerra, Ares, infidelidade essa que foi descoberta por Hélios (personificação do sol e que tudo via do alto do firmamento) e relatada ao marido enganado.<br>\nHefesto armou então uma armadilha. Durante uma de suas ausências, os amantes deitaram-se na sua cama e ficaram presos em uma rede invisível, expostos à vergonha em frente das outras potestades.</p>\n<p>A segunda vez que Hefeto foi arremessado do Olimpo ocorreu durante um dos embates conjugais entre Zeus e Hera.<br>\nPara punir Hera, por esta ter enviado uma tempestade que deveria provocar a morte de Hércules, Zeus a suspendeu nos ares, entre o céu e a terra.<br>\nHefesto, em um sentimento de compaixão ou de piedade filial, socorreu sua mãe, mas pagou caro por esse gesto de bondade: Zeus o segurou pelos pés e o atirou no espaço.<br>\nO infeliz Hefesto caiu em Lemnos, ilha vulcânica no mar Egeu, depois de um dia inteiro em queda, quebrando as duas pernas ao tocar o solo, e ficando coxo para sempre.<br>\nFoi recolhido e tratado pelos habitantes da ilha onde ele decidiu morar definitivamente e ali construiu para si um magnífico e brilhante palácio de bronze, equipado com muitos servos mecânicos e ergueu nele forjas para trabalhar os metais, tambem as instalou nos demais vulcões do mundo conhecido, como sob o monte Etna, na Sicília ou sob o Vesúvio.</p>\n<p>Hefesto recebeu alguns epítetos, entre os quais estão\nÅmphigúeis (ἀμφιγύεις), \"o coxo\"\nKullopodíon (κυλλοποδίων), \"o hesitante\"\nChalkeús (χαλκεύς), \"o artesão de cobre\"\nKlutotéchnes (κλυτοτέχνης), \"célebre artífice\"\nPolúmetis (πολύμητις), \"astuto\", \"esperto\", \"de muitos recursos\"</p>\n<p>Referências\n<a href=\"https://pt.wikipedia.org/wiki/Hefesto\">https://pt.wikipedia.org/wiki/Hefesto</a></p>\n<p><a href=\"https://web.archive.org/web/20060811225755/http://www.nomismatike.hpg.ig.com.br/\">www.nomismatike.hpg.ig.com.br/</a></p>\n<p><a href=\"https://web.archive.org/web/20080131161135/http://www.rosanevolpatto.trd.br/mapa.htm\">www.rosanevolpatto.trd.br</a>\n<a href=\"https://aminoapps.com/c/wiccaebruxaria/page/blog/um-deus-para-cada-homem/N4x6_BokSMulbPxbjRbbx4m2RegWRBg10VX\">Wicca e Bruxaria - UM DEUS PARA CADA HOMEM!</a></p>\n<p><a href=\"https://www.greekmythology.com/Olympians/Hephaestus/hephaestus.html\">https://www.greekmythology.com/Olympians/Hephaestus/hephaestus.html</a></p>\n"}},"__N_SSG":true}